{
    "tagline": "Jasa Setting dan Optimasi Google Ads",
    "profile": {
        "professional": "Saya memulai tertarik pada mesin percari Google sejak tahun 2016 dan pada 2019 saya bekerja sama dengan penyedia Jasa SEO, Google Ads, Pembuatan Web asal kota Kudus dan telah berhasil membantu ratusan UMKM. Pengalaman saya membuat saya Insyaallah memenuhi syarat secara unik untuk inovasi dan pengembangan pemasaran digital melalui Google. Tujuan saya adalah selalu menciptakan solusi yang tidak hanya memenuhi tetapi juga melampaui harapan setiap klien saya.",
        "personal": ""
    },
    "location": "Demak, Jawa Tengah",
    "workExperience": [
        {
            "position": "Alasan Beriklan Bersama Mas Ulil",
            "company": "Fokus pada Hasil",
            "description": "Tidak hanya meningkatkan traffic dan impression ke web, Mas Ulil mengutamakan optimalisasi conversi."
        },
        {
            "company": "Biaya Transparan",
            "description": "Anda dapat mengakses Dashboard Google Ads untuk melihat langsung biaya dan performa iklan Anda.",
            "company": "Biaya Transparan",
            "description": "Anda dapat mengakses Dashboard Google Ads untuk melihat langsung biaya dan performa iklan Anda."
        },
        {
            "company": "Berpengalaman",
            "description": "Kami berpengalaman menangani berbagai jenis permasaran melalui internet sejak 2017."
        },
        {
            "company": "Merketing Improvement",
            "description": "Dalalam seiring waktu improvisasi dari strategi Kami akan terus melakukan improvisasi dari strategi untuk mendapatkan dampat yang lebih baik untuk bisnis Anda."
        },
        {
            "company": "Gratis Uji Coba",
            "description": "Gratis biaya setting dan optimasi iklan satu minggu pertama."
        },
        {
            "position": "Founder & Business Owner",
            "company": "Jacob Lind Online Marketing",
            "type": "Full Time",
            "location": "Aarhus, Denmark",
            "dateFromTo": "Nov 2015 - Jan 2019",
            "description": "I founded and led a marketing consultancy, directing a team and managing a diverse array of projects, from SEO strategies to the development of automated marketing funnels and front-end design. My focus was on driving profitability and crafting customized solutions across various marketing disciplines. <br/> The venture began during my medical studies and evolved into a full-time enterprise, prompting me to relocate my office to Bangkok and expand the team by hiring two employees. As the business matured, my role increasingly shifted towards technical responsibilities, including implementing marketing automation systems and optimizing conversion rates for landing pages using WordPress and React."
        }
    ]
}